{"sections":{"main":{"type":"main-page","disabled":true,"settings":{"padding_top":28,"padding_bottom":28}},"product_return_x3KEED":{"type":"product-return","settings":{"main_heading":"Retourner un produit","heading_font":"sans-serif","heading_size":35,"heading_color":"#1a1a1a","policy_title":"Politique de retour","policy_text":"<p>Conformément à la loi 31-08 relative à la protection du consommateur, le droit de rétractation ne s’applique pas aux bijoux en or, ni aux bijoux personnalisés ou fabriqués sur mesure, dont le prix dépend des fluctuations du marché de l’or.<\/p><p>Cependant, dans le cadre de son engagement qualité, AZOR Jewelry applique une politique commerciale de rachat volontaire.<\/p><p>Le rachat correspond à un remboursement partiel effectué par AZOR Jewelry, selon les conditions précisées ci-dessous. Aucun échange ni bon d’achat n’est proposé dans ce cadre.<\/p><p>Le bijou peut être présenté pour rachat dans un délai de cinq (5) jours suivant la réception et doit impérativement être accompagné de la facture originale.<\/p><p>Bijoux standards (non personnalisés)<\/p><p>Les bijoux standards peuvent être rachetés à condition qu’ils soient :<\/p><p>– neufs,<\/p><p>– non portés,<\/p><p>– non endommagés.<\/p><p>Un rachat partiel est alors effectué après déduction de 15 % de frais de traitement et de livraison, avec un minimum de 300 MAD par article.<\/p><p>Le remboursement est effectué sur le même moyen de paiement que celui utilisé lors de l’achat, dans un délai maximum de quinze (15) jours.<\/p><p>Bijoux personnalisés<\/p><p>Les bijoux personnalisés (gravure, découpe, texte, design spécifique ou création sur mesure) ne sont pas remboursables intégralement.<\/p><p>Ils peuvent néanmoins faire l’objet d’un rachat partiel, selon le niveau de personnalisation :<\/p><p>– Personnalisation simple : 65 % de la valeur du bijou restituée, avec une retenue minimale de 500 MAD.<\/p><p>– Personnalisation complexe : 50 % de la valeur du bijou restituée, avec une retenue minimale de 1000 MAD.<\/p><p>Conditions du rachat<\/p><p>Le rachat est calculé sur la valeur du jour de l’or, diminuée des frais de fabrication, de poinçonnage et de remise en état.<\/p><p>Aucun remboursement en espèces n’est effectué pour la différence éventuelle.<\/p><p>AZOR Jewelry se réserve le droit de refuser tout bijou ne répondant pas aux critères d’authenticité, d’état ou d’origine.<\/p><p>Aucun rachat ne peut être effectué sans présentation du reçu ou de la facture d’achat.<\/p>","policy_title_color":"#1a1a1a","policy_text_color":"#4c4d4d","declare_title":"Déclarer un retour","required_fields_text":"*Champs obligatoires","email_label":"E-mail","order_number_label":"*N° de commande","declare_button_text":"Déclarer un retour","form_title_color":"#1a1a1a","form_text_color":"#4c4d4d","track_title":"Suivre un retour","track_button_text":"Trouver mon retour","success_message":"Votre demande de retour a été envoyée avec succès. Nous vous contacterons bientôt.","track_success_message":"Votre demande de suivi a été envoyée. Nous vous contacterons avec les détails de votre retour.","error_message":"Une erreur s'est produite. Veuillez réessayer ou nous contacter directement.","input_focus_color":"#333333","button_padding":10,"button_font_size":12,"button_radius":7,"button_bg_color":"#333333","button_text_color":"#ffffff","button_hover_bg_color":"#555555","button_hover_text_color":"#ffffff","white_button_bg_color":"#ffffff","white_button_text_color":"#333333","white_button_border_color":"#e0e0e0","white_button_hover_bg_color":"#f9f9f9","white_button_hover_text_color":"#333333","instructions_title":"","step_1_text":"<p>En cas d’erreur ou de défaut de notre part, les frais de retour sont à notre charge. Dans tous les autres cas, ils restent à la charge du client.<\/p><p>Tous les produits doivent être retournés dans leur emballage d'origine,  en parfait état, et complets.<\/p>","step_2_text":"<p>Les bijoux personnalisés ne peuvent être ni retournés ni échangés, sauf en cas de défaut de fabrication couvert par notre garantie. Chaque pièce étant conçue sur mesure, elle est réalisée exclusivement pour vous.<\/p>","step_3_text":"<p>Pour plus de détails, veuillez consulter notre FAQ.<\/p>","collection_points_button_text":"FAQs","collection_points_url":"https:\/\/www.azorjewelry.com\/pages\/faq","return_policy_details":"","policy_details_color":"#4c4d4d","faq_button_text":"","faq_url":"#","need_help_text":"","customer_support_text":"","chat_button_text":"","chat_url":"","instructions_text_color":"#4c4d4d","instructions_title_color":"#1a1a1a","section_padding":40,"background_color":"#ffffff"}}},"order":["main","product_return_x3KEED"]}